[
  "templater-obsidian",
  "periodic-notes",
  "dataview",
  "calendar",
  "highlightr-plugin",
  "callout-manager",
  "obsidian-zotero-desktop-connector",
  "supercharged-links-obsidian",
  "dbfolder",
  "obsidian-style-settings",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc",
  "obsidian-git"
]